DRAW_SUSPENSE_MESSAGES = {
    "loser": [
        "ВНИМАНИЕ 🔥",
        "ФЕДЕРАЛЬНЫЙ 🔍 РОЗЫСК ПИДОРА 🚨",
        "4 - спутник запущен 🚀",
        "3 - сводки Интерпола проверены 🚓",
        "2 - твои друзья опрошены 🙅",
        "1 - твой профиль в соцсетях проанализирован 🙀",
        "🎉 Сегодня ПИДОР 🌈 дня -  ",
    ],
    "winner": [
        "КРУТИМ БАРАБАН",
        "Ищем красавчика в этом чате",
        "Гадаем на бинарных опционах 📊",
        "Анализируем лунный гороскоп 🌖",
        "Лунная призма, дай мне силу! 💫",
        "СЕКТОР ПРИЗ НА БАРАБАНЕ 🎯",
        "🎉 Сегодня красавчик дня -  ",
    ],
}
